Repository: 24eme/nutri.vin
Catalog: locale/*/LC_MESSAGES/application.po
Languages: de_de, es_es, it_it, ru, sv_sv

source: Acide L-ascorbique
de_de: L-Ascorbinsäure
es_es: Ácido L-ascórbico
it_it: Acido L-ascorbico
ru: L-аскорбиновая кислота
sv_sv: Syra L-askorbin

source: Dicarbonate de diméthyle
de_de: Dimethyl-Dicarbonat
es_es: Dicarbonato de dimetilo
it_it: Dicarbonato di dimetile
ru: Диметилдикарбонат
sv_sv: Dikarbonat av dimetyl

source: Argon
es_es: Argón
ru: Аргон

source: Azote
de_de: Stickstoff
es_es: Nitrógeno
it_it: Azoto
ru: Азот

source: Dioxyde de carbone
de_de: Kohlenstoffdioxid
es_es: Dióxido de carbono
it_it: Diossido di carbonio
ru: Диоксид углерода
sv_sv: Koldioxid

source: Oxygène gazeux
de_de: Gasförmiger Sauerstoff
es_es: Oxígeno gaseoso
it_it: Ossigeno gassoso
ru: Кислород
sv_sv: Gas syre

source: Mis en bouteille sous atmosphère protectrice
ru: Разлито в защитной атмосфере
sv_sv: Flaska under skyddande atmosfär

source: Cellulose microcristalline
de_de: Mikrokristalline Cellulose
es_es: Celulosa microcristalina
it_it: Cellulosa microcristallina
ru: Микрокристаллическая целлюлоза
sv_sv: Cellulosa mikrokristallin

source: Hydrogénophosphate de diammonium
de_de: Diammoniumhydrogenphosphat
es_es: Fosfato de diamonio
it_it: Idrogenofosfato di diammonio
ru: Гидрофосфат диаммония
sv_sv: Diammonium hydrogenofosfat

source: Sulfate d'ammonium
de_de: Ammoniumsulfat
es_es: Sulfato de amonio
it_it: Solfato di ammonio
ru: Сульфат аммония
sv_sv: Ammoniumsulfat

source: Bentonite
de_de: Bentonit
es_es: Bentonita
ru: Бентонит
sv_sv: Bentonit

source: Dioxyde de silicium
de_de: Siliciumdioxid
es_es: Dióxido de silicio
it_it: Diossido di silice
ru: Диоксид кремния
sv_sv: Siliciumdioxid

source: Polyvinylpolypyrrolidone
de_de: Polyvinylpolypyrrolidon
es_es: Polivinilpolipirrolidona
it_it: Polivinilpolipirrolidone
ru: Поливинилполипирролидон

source: Alginate de calcium
de_de: Calciumalginate
es_es: Algina de calcio
it_it: Algina di calcio
ru: Альгинат кальция
sv_sv: Kalcium alginerar

source: Alginate de potassium
de_de: Kaliumalginate
es_es: Algina de potasio
it_it: Algina di potassio
ru: Альгинат калия
sv_sv: Kalium alginat

source: Acide tartrique
de_de: Weinsäure
es_es: Ácido tartárico
it_it: Acido tartarico
ru: Винная кислота
sv_sv: Tartrisk syra

source: Acide malique
de_de: Äpfelsäure
es_es: Ácido málico
it_it: Acido malico
ru: Яблочная кислота
sv_sv: Malian syra

source: Acide lactique
de_de: Milchsäure
es_es: Ácido láctico
it_it: Acido lattico
ru: Молочная кислота
sv_sv: Laktisk syra

source: Tartrate de potassium
de_de: Kaliumtartrat
es_es: Tartrato de potasio
it_it: Tartrato di potassio
ru: Тартрат калия
sv_sv: Kalium Tartrate

source: Bicarbonate de potassium
de_de: Kaliumbicarbonat
es_es: Bicarbonato de potasio
it_it: Bicarbonato di potassio
ru: Бикарбонат калия
sv_sv: Kaliumbikarbonat

source: Carbonate de calcium
de_de: Calciumcarbonat
es_es: Carbonato de calcio
it_it: Carbonato di calcio
ru: Карбонат кальция
sv_sv: Kalciumkarbonat

source: Sulfate de calcium
de_de: Calciumsulfat
es_es: Sulfato de calcio
it_it: Solfato di calcio
ru: Сульфат кальция
sv_sv: Kalciumsulfat

source: Carbonate de potassium
de_de: Kaliumcarbonat
es_es: Carbonato de potasio
it_it: Carbonato di potassio
ru: Карбонат калия
sv_sv: Kaliumkarbonat

source: Seules l'heure de la première visite de la session et une évaluation géographique de la connexion sont conservées pour réaliser cette statistique. Conformément à la législation, aucune données à caractère personnel n'est conservé et aucuun suivi des visiteurs de cette fiche n'est réalisé. La consultation de la page ne nécessite pas de cookie.
es_es: Solo se conserva la hora de la primera visita de la sesión y una evaluación geográfica de la conexión para realizar esta estadística.De acuerdo con la legislación, no se conserva ningún dato de carácter personal y no se realiza ningún seguimiento de los visitantes de esta página.La consulta de la página no requiere cookies.
