Repository: 24eme/nutri.vin
Catalog: locale/*/LC_MESSAGES/application.po
Languages: de_de, es_es, it_it, ru, sv_sv

source: Informations complémentaires
de_de: Zusätzliche Informationen
es_es: Información adicional
it_it: Informazioni aggiuntive
ru: Дополнительная информация
sv_sv: Ytterligare information

source: Volume d'alcool
de_de: Alkoholvolumen
es_es: Volumen de alcohol
it_it: Volume di alcol
ru: Объем алкоголя
sv_sv: Alkoholvolym

source: Contenance
de_de: Inhalt
es_es: Capacidad
it_it: Contenuto
ru: Вместимость
sv_sv: Kapacitet

source: N° de lot
de_de: Losnummer
es_es: Número de lote
it_it: N° di lotto
ru: Номер партии
sv_sv: Lot nummer

source: Ingrédients
de_de: Zutaten
es_es: Ingredientes
it_it: Ingredienti
ru: Состав
sv_sv: Ingredienser

source: Ingrédients allergènes indiqués en %sgras%s.
de_de: Allergene Zutaten sind in %sfett%s angegeben.
es_es: Ingredientes alérgenos indicados en %snegrita%s.
it_it: Ingredienti allergenici indicati in %sgrassetto%s.
ru: Аллергены указаны в %sgras%s.
sv_sv: Allergen ingredienser som anges i %sgras %s.

source: Ingrédients issus de l'agriculture biologique indiqué avec une %s*%s.
de_de: Zutaten aus biologischer Landwirtschaft sind mit einem %s*%s angegeben.
es_es: Ingredientes de la agricultura orgánica indicados con una %s*%s.
it_it: Ingredienti provenienti dall'agricoltura biologica indicati con una %s*%s.
ru: Ингредиенты, полученные из органических продуктов, обозначены символом %s*%s.
sv_sv: Ingredienser från ekologiskt jordbruk som anges med %s*%s.

source: Informations nutritionnelles
ru: Пищевая ценность
sv_sv: Näringsinformation

source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo
ru: Тип
sv_sv: Typ

source: Pour 100 mL
de_de: Pro 100 mL
es_es: Por 100 mL
it_it: Per 100 mL
ru: На 100 мл
sv_sv: Per 100 ml

source: Énergie
de_de: Energie
es_es: Energía
it_it: Energia
ru: Энергетическая ценность
sv_sv: Energi

source: kJ
ru: кДж

source: kcal
ru: ккал

source: Matières grasses
de_de: Fett
es_es: Grasas
it_it: Grassi
ru: Жиры
sv_sv: Fet

source: dont acides gras saturés
de_de: davon gesättigte Fettsäuren
es_es: de las cuales ácidos grasos saturados
it_it: di cui acidi grassi saturi
ru: из которых насыщенные
sv_sv: mättade fettsyror

source: g
ru: г
sv_sv: grön

source: Glucides
de_de: Kohlenhydrate
es_es: Hidratos de carbono
it_it: Carboidrati
ru: Углеводы
sv_sv: Glucida

source: dont sucres
de_de: davon Zucker
es_es: de los cuales azúcares
it_it: di cui zuccheri
ru: из которых сахара
sv_sv: socker

source: Fibres alimentaires
de_de: Ballaststoffe
es_es: Fibra dietética
it_it: Fibre alimentare
ru: Пищевые волокна
sv_sv: Matfibrer

source: Protéines
de_de: Eiweiß
es_es: Proteínas
it_it: Proteine
ru: Белки
sv_sv: Protein

source: Sel
de_de: Salz
es_es: Sal
it_it: Sale
ru: Соль

source: Sodium
de_de: Natrium
es_es: Sodio
it_it: Sodio
ru: Натрий
sv_sv: Natrium

source: Autres informations
de_de: Weitere Informationen
es_es: Otra información
it_it: Altre informazioni
ru: Другая информация
sv_sv: Övriga uppgifter

source: Mentions légales
de_de: Rechtliche Hinweise
ru: Юридические уведомления
sv_sv: Juridisk information

source: Cette fiche nutritionnelle est éditée sous la seule responsablité de
de_de: Dieses Nährwertblatt wird unter der alleinigen Verantwortung von veröffentlicht
ru: Эта информация о пищевой ценности публикуется под исключительную ответственность
sv_sv: Detta näringsblad redigeras under det enda ansvaret för

source: Elle est hébergée par
de_de: Gastgeber ist
ru: Она размещена
sv_sv: Hon är värd för

source: sa plateforme
de_de: seine Plattform
ru: на его платформе
sv_sv: dess plattform

source: et le projet libre
de_de: und das kostenlose Projekt
ru: и проект с открытым исходным кодом
sv_sv: och det fria projektet

source: ne peuvent être tenus responsables des informations publiées. Un historique de chaque modification est conservée et consultable publiquement
de_de: übernimmt keine Haftung für die veröffentlichten InformationenEin Verlauf jeder Änderung wird gespeichert und ist öffentlich einsehbar
ru: не несёт ответственности за опубликованную информацию. История каждого изменения сохраняется и является общедоступной
sv_sv: kan inte hållas ansvarig för publicerad information. En historia av varje ändring hålls och är offentligt tillgänglig

source: Créé le
de_de: Erstellt am
es_es: Creado el
it_it: Creato il
ru: Создано
sv_sv: Skapad

source: Modifié le
de_de: Geändert am
es_es: Modificado el
it_it: Modificato il
ru: Изменено
sv_sv: Modifierad

source: Voir la version du
de_de: Siehe Version vom
es_es: Ver la versión del
it_it: Vedi la versione del
ru: См. версию
sv_sv: Se versionen

source: Seules l'heure de la première visite de la session et une évaluation géographique de la connexion sont conservées pour réaliser cette statistique. Conformément à la législation, aucune données à caractère personnel n'est conservé et aucun suivi des visiteurs de cette fiche n'est réalisé. La consultation de la page ne nécessite pas de cookie.
de_de: Nur die Uhrzeit des ersten Besuchs der Sitzung und eine geografische Einschätzung der Verbindung werden zur Erstellung dieser Statistik gespeichert. Gemäß den gesetzlichen Bestimmungen werden keine personenbezogenen Daten gespeichert und keine Verfolgung der Besucher dieser Seite durchgeführt. Der Zugriff auf die Seite erfordert keine Cookies.
it_it: Si conserva solo l'ora della prima visita della sessione e una valutazione geografica della connessione per realizzare questa statistica. Secondo la legislazione, non vengono conservati dati personali e non viene effettuato alcun tracciamento dei visitatori di questa pagina. La consultazione della pagina non richiede cookie.
ru: Для получения этой статистики сохраняются только время первого посещения сеанса и географическая оценка связи. В соответствии с законодательством персональные данные посетителей не хранятся и не отслеживаются. Просмотр этой страницы не требует установки файлов cookie.
sv_sv: Endast tiden för sessionens första besök och en geografisk utvärdering av anslutningen hålls för att förverkliga denna statistik. I enlighet med lagstiftningen sparas inga personuppgifter och ingen uppföljning av besökare i detta formulär görs. Samråd på sidan kräver inte en cookie.

source: vue
de_de: Ansicht
es_es: vista
it_it: vista
ru: Просмотр
sv_sv: utsikt

source: Activateur de fermentation
ru: Активатор брожения
sv_sv: Fermentation Activator

source: Agent de fermentation
ru: Агент брожения
sv_sv: Fermentation agent

source: Agent stabilisateur
ru: Стабилизатор
sv_sv: Stabilisator

source: Conservateur et antioxydant
ru: Консервант и антиоксидант
sv_sv: Konservativ och antioxidant

source: Correction de défauts
ru: Коррекция дефектов
sv_sv: Korrigering av fel

source: Enzyme
ru: Фермент
sv_sv: Enzym

source: Gaz et gaz d'emballage
ru: Газ и упаковочный газ
sv_sv: Gas- och gasförpackning

source: Régulateur d'acidité
ru: Регулятор кислотности
sv_sv: Acidity regulator

source: Raisins
de_de: Trauben
es_es: Uvas
it_it: Uva
ru: Виноград

source: Moût de raisin concentré
de_de: Konzentrierter Traubenmost
es_es: Mosto de uva concentrado
it_it: Mosto d'uva concentrato
ru: Концентрированное виноградное сусло
sv_sv: Koncentrerad druva måste

source: Eau de vie de vin
ru: Винный бренди
sv_sv: Livsvatten av vin

source: Liqueur de tirage et liqueur d'expédition
de_de: Tirage-Likör und Versandlikör
es_es: Licor de tiraje y licor de expedición
it_it: Liquore di tiraggio e liquore di spedizione
ru: Трендовый ликёр и экспедиционный ликёр
sv_sv: Drag Liqueur och frakt Liqueur

source: Saccharose
es_es: Sacarosa
it_it: Saccarosio
ru: Сахароза

source: Acide tartrique - E334
de_de: Weinsäure - E334
es_es: Ácido tartárico - E334
it_it: Acido tartarico - E334
ru: Винная кислота - E334
sv_sv: Tartrisk syra - E334

source: Acide malique - E296
de_de: Äpfelsäure - E296
es_es: Ácido málico - E296
it_it: Acido malico - E296
ru: Яблочная кислота - E296
sv_sv: Malian syra - E296

source: Acide lactique - E270
de_de: Milchsäure - E270
es_es: Ácido láctico - E270
it_it: Acido lattico - E270
ru: Молочная кислота - E270
sv_sv: Laktisk syra - E270

source: Tartrate de potassium - E336
de_de: Kaliumtartrat - E336
es_es: Tartrato de potasio - E336
it_it: Tartrato di potassio - E336
ru: Тартрат калия - E336
sv_sv: Kalium Tartrate E336

source: Bicarbonate de potassium - E501
de_de: Kaliumbicarbonat - E501
es_es: Bicarbonato de potasio - E501
it_it: Bicarbonato di potassio - E501
ru: Бикарбонат калия - E501
sv_sv: Kalium Bicarbonate - E501

source: Carbonate de calcium - E170
de_de: Calciumcarbonat - E170
es_es: Carbonato de calcio - E170
it_it: Carbonato di calcio - E170
ru: Карбонат кальция - E170
sv_sv: Kalciumkarbonat E170

source: Tartrate de calcium - E354
de_de: Calciumtartrat - E354
es_es: Tartrato de calcio - E354
it_it: Tartrato di calcio - E354
ru: Тартрат кальция - E354
sv_sv: Calcium Tartrate E354

source: Sulfate de calcium - E516
de_de: Calciumsulfat - E516
es_es: Sulfato de calcio - E516
it_it: Solfato di calcio - E516
ru: Сульфат кальция - E516
sv_sv: Kalciumsulfat - E516

source: Carbonate de potassium - E501
de_de: Kaliumcarbonat - E501
es_es: Carbonato de potasio - E501
it_it: Carbonato di potassio - E501
ru: Карбонат калия - E501
sv_sv: Kaliumkarbonat - E501

source: Hydrogénotartrate de potassium - E336
de_de: Kaliumhydrogentartrat - E336
es_es: Hidrogenotartrato de potasio - E336
it_it: Idrogenotartrato di potassio - E336
ru: Гидротартрат калия - E336
sv_sv: Kaliumhydrogenotartrat E336

source: Acide citrique - E330
de_de: Zitronensäure - E330
es_es: Ácido cítrico - E330
it_it: Acido citrico - E330
ru: Лимонная кислота - E330
sv_sv: Citronsyra - E330

source: Tanins
de_de: Tannine
es_es: Taninos
it_it: Tanini
ru: Таннины
sv_sv: Taniner

source: Ferrocyanure de potassium - E536
de_de: Kaliumferrocyanid - E536
es_es: Ferrociánuro de potasio - E536
it_it: Ferrociande di potassio - E536
ru: Ферроцианид калия - E536
sv_sv: Kalium ferrocyanid - E536

source: Phytate de calcium
de_de: Calciumphytat
es_es: Fitato de calcio
it_it: Fitato di calcio
ru: Фитат кальция
sv_sv: Calcium Phytate

source: Acide métatartrique - E353
de_de: Metweinsäure - E353
es_es: Ácido metatártrico - E353
it_it: Acido metatartico - E353
ru: Метавинная кислота - E353
sv_sv: Metaartrisk syra - E353

source: Gomme arabique - E414
de_de: Gummi Arabicum - E414
es_es: Goma arábiga - E414
it_it: Gomma arabica - E414
ru: Камедь Аравийская камедь - E414
sv_sv: Arabiska tuggummi - E414

source: Acide DL-tartrique
de_de: DL-Weinsäure
es_es: Ácido DL-tartárico
it_it: Acido DL-tartaro
ru: DL-Винная кислота

source: Sel neutre de potassium
de_de: Neutrales Kaliumsalz
es_es: Sal neutra de potasio
it_it: Sale neutro di potassio
ru: Нейтральная соль калия
sv_sv: Kaliumneutral salt

source: Mannoprotéines de levures
de_de: Hefe-Mannoproteine
es_es: Mannoproteínas de levadura
it_it: Mannoproteine di lievito
ru: Дрожжевые маннопротеины
sv_sv: Yeast mannoprotein

source: Carboxyméthylcellulose - E466
de_de: Carboxymethylcellulose - E466
es_es: Carboximetilcelulosa - E466
it_it: Carbossimetilcellulosa - E466
ru: Карбоксиметилцеллюлоза - E466
sv_sv: Karboxymetylcellulosa E466

source: Copolymères polyvinylimidazole/polyvinylpyrrolidone
de_de: Copolymere aus Polyvinylimidazol/Polyvinylpyrrolidon
es_es: Copolímeros de polivinilimidazol/polivinilpirrolidona
it_it: Copolimeri di polivinilimidazolo/polivinilpirrolidone
ru: Сополимеры поливинилимидазола/поливинилпирролидона
sv_sv: Polyvinylimidazol/polyvinylpyrrolidon

source: Polyaspartate de potassium - E456
de_de: Kalium-Polyaspartat - E456
es_es: Poliaspartato de potasio - E456
it_it: Poliaspartato di potassio - E456
ru: Полиаспартат калия - E456
sv_sv: Kalium polyaspartat E456

source: Dioxyde de soufre - E220
de_de: Schwefeldioxid - E220
es_es: Dióxido de azufre - E220
it_it: Diossido di zolfo - E220
ru: Диоксид серы - E220
sv_sv: Svaveldioxid E220

source: Bisulfite de potassium - E228
de_de: Kaliumbisulfit - E228
es_es: Bisulfito de potasio - E228
it_it: Bisolfito di potassio - E228
ru: Бисульфит калия - E228
sv_sv: Kalium Bisulfite E228

source: Métabisulfite de potassium - E224
de_de: Kaliummetabisulfit - E224
es_es: Metabisulfito de potasio - E224
it_it: Metabisolfito di potassio - E224
ru: Пибисульфит калия - E224
sv_sv: Kaliummetabisulfite - E224

source: Sorbate de potassium - E202
de_de: Kaliumsorbat - E202
es_es: Sorbato de potasio - E202
it_it: Sorbato di potassio - E202
ru: Сорбат калия - E202
sv_sv: Kaliumsorbat - E202

source: Lysozyme - E1105
de_de: Lysozym - E1105
es_es: Lisozima - E1105
it_it: Lisozima - E1105
ru: Лизоцим - E1105
sv_sv: Lysozym - E1105

source: Acide L-ascorbique - E300
de_de: L-Ascorbinsäure - E300
es_es: Ácido L-ascórbico - E300
it_it: Acido L-ascorbico - E300
ru: L-аскорбиновая кислота - E300
sv_sv: Syra L-askorbin E300

source: Dicarbonate de diméthyle - E242
de_de: Dimethyl-Dicarbonat - E242
es_es: Dicarbonato de dimetilo - E242
it_it: Dicarbonato di dimetile - E242
ru: Диметилдикарбонат - E242
sv_sv: Dikarbonat av dimetyl - E242

source: Argon - E938
es_es: Argón - E938
ru: Аргон - E938

source: Azote - E941
de_de: Stickstoff - E941
es_es: Nitrógeno - E941
it_it: Azoto - E941
ru: Азот - E941

source: Dioxyde de carbone - E290
de_de: Kohlendioxid - E290
es_es: Dióxido de carbono - E290
it_it: Diossido di carbonio - E290
ru: Углекислый газ - E290
sv_sv: Koldioxid - E290

source: Oxygène gazeux - E948
de_de: Gasförmiger Sauerstoff - E948
es_es: Oxígeno gaseoso - E948
it_it: Ossigeno gassoso - E948
ru: Кислород - E948
sv_sv: Gas Oxygen E948

source: Sulfites
de_de: Sulfite
es_es: Sulfitos
it_it: Solfiti
ru: Сульфиты

source: Anhydride sulfureux
de_de: Schwefelanhydrid
es_es: Anhidrido sulfuroso
it_it: Anidride solforosa
ru: Ангидрид серы
sv_sv: Svavel anhydrid

source: Oeuf
de_de: Ei
es_es: Huevo
it_it: Uovo
ru: Яйца
sv_sv: Ägg

source: Protéine de l'oeuf
de_de: Eiprotein
es_es: Proteína del huevo
it_it: Proteina dell'uovo
ru: Яичный белок
sv_sv: Ägg protein

source: Produit de l'oeuf
de_de: Eiprodukt
es_es: Producto del huevo
it_it: Prodotto dell'uovo
ru: Яичный продукт
sv_sv: Ägg produkt

source: Lysozyme de l'oeuf
de_de: Eilysozym
es_es: Lisozima del huevo
it_it: Lisozima dell'uovo
ru: Яичный лизоцим
sv_sv: Lysozym av ägget

source: Albumine de l'oeuf
de_de: Eialbumin
es_es: Albúmina del huevo
it_it: Albumina dell'uovo
ru: Яичный альбумин
sv_sv: Albumin de l'oeuf

source: Lait
de_de: Milch
es_es: Leche
it_it: Latte
ru: Молоко

source: Produits du lait
de_de: Milchprodukte
es_es: Productos lácteos
it_it: Prodotti lattiero-caseari
ru: Молочные продукты
sv_sv: Mjölkprodukter

source: Caséine du lait ou protéine du lait
de_de: Milchcasein oder Milchprotein
es_es: Caseína de la leche o proteína de la leche
it_it: Caseina del latte o proteina del latte
ru: Молочный казеин или молочный белок
sv_sv: Mjölk huvud eller mjölkprotein

source: Résine de pin d'Alep
de_de: Aleppokiefernharz
es_es: Resina de pino de Alepo
it_it: Resina di pino di Aleppo
ru: Смола алеппской сосны
sv_sv: Aleppo pine resin

source: Lies fraîches
de_de: Frische Hefe
es_es: Lías frescas
it_it: Fanghi freschi
ru: Свежий осадок
sv_sv: Färska lögner

source: Caramel - E150
de_de: Karamell - E150
es_es: Caramelo - E150
it_it: Caramello - E150
ru: Карамель - E150
sv_sv: Karamell - E150

source: Isothiocyanate d'allyle
de_de: Allylisothiocyanat
es_es: Isotiocianato de alilo
it_it: Isotiocianato di allile
ru: Аллилизотиоцианат
sv_sv: Isothiocyanat d'allyle

source: Levures inactivées
de_de: Inaktive Hefe
es_es: Levaduras inactivadas
it_it: Lieviti inattivi
ru: Инактивированные дрожжи
sv_sv: Inaktiverade jäster

source: Charbons à usage oenologique
de_de: Önologische Aktivkohle
es_es: Carbones para uso enológico
it_it: Carbone per uso enologico
ru: Древесный уголь для энологического использования
sv_sv: Oenologiska kol

source: Fibres végétales sélectives
de_de: Selektive Pflanzenfasern
es_es: Fibras vegetales selectivas
it_it: Fibre vegetali selettive
ru: Селективные растительные волокна
sv_sv: Selektiva växtfibrer

source: Cellulose microcristalline - E460
de_de: Mikrokristalline Cellulose - E460
es_es: Celulosa microcristalina - E460
it_it: Cellulosa microcristallina - E460
ru: Микрокристаллическая целлюлоза - E460
sv_sv: Cellulosa mikrokristallin E460

source: Hydrogénophosphate de diammonium - E342/CAS7783-28-0
de_de: Diammoniumhydrogenphosphat - E342/CAS7783-28-0
es_es: Fosfato de diamonio - E342/CAS7783-28-0
it_it: Fosfato di diammonio - E342/CAS7783-28-0
ru: Диаммонийгидрофосфат - E342/CAS7783-28-0
sv_sv: Diammoniumhydrofosfat E342/CAS7783-28-0

source: Sulfate d'ammonium - E517/CAS7783-20-2
de_de: Ammoniumsulfat - E517/CAS7783-20-2
es_es: Sulfato de amonio - E517/CAS7783-20-2
it_it: Solfato di ammonio - E517/CAS7783-20-2
ru: Сульфат аммония - E517/CAS7783-20-2
sv_sv: Ammoniumsulfat - E517/CAS7783-20-2

source: Bisulfite d'ammonium
de_de: Ammoniumbisulfit
es_es: Bisulfito de amonio
it_it: Bisolfito di ammonio
ru: Бисульфит аммония
sv_sv: Ammonium Bisulfite

source: Chlorhydrate de thiamine
de_de: Thiaminhydrochlorid
es_es: Clorhidrato de tiamina
it_it: Cloridrato di tiamina
ru: Гидрохлорид тиамина
sv_sv: Klorhydrat av tiamin

source: Autolysats de levures
de_de: Hefeautolysate
es_es: Autólisis de levaduras
it_it: Autolisi di lieviti
ru: Автолизаты дрожжей
sv_sv: Autolysats jäst

source: Levures inactivées ayant des niveaux garantis de glutathion
de_de: Inaktive Hefe mit garantierten Gehalten an Glutathion
es_es: Levaduras inactivadas con niveles garantizados de glutatión
it_it: Gelatina alimentare
ru: Инактивированные дрожжи с гарантированным содержанием глутатиона
sv_sv: Inaktiverade jäster med garanterade nivåer av glutation

source: Gélatine alimentaire
de_de: Lebensmittelgelatine
es_es: Gelatina alimentaria
ru: Пищевой желатин
sv_sv: Mathjälp

source: Protéine de blé
de_de: Weizenprotein
es_es: Proteína de trigo
it_it: Proteina di grano
ru: Пшеничный белок
sv_sv: Vete protein

source: Protéine issue de pois
de_de: Erbsenprotein
es_es: Proteína de guisante
it_it: Proteina di piselli
ru: Гороховый белок
sv_sv: Protein från ärtor

source: Protéine issue de pommes de terre
de_de: Kartoffelprotein
es_es: Proteína de patata
it_it: Proteina di patate
ru: Картофельный белок
sv_sv: Potatis protein

source: Colle de poisson
de_de: Fischleim
es_es: Pegamento de pescado
it_it: Colla di pesce
ru: Рыбный клей
sv_sv: Fish collar

source: Caséines
de_de: Kaseine
es_es: Caseínas
it_it: Caseine
ru: Казеины
sv_sv: Caseines

source: Caséinates de potassium
de_de: Kaliumkaseinate
es_es: Caseinatos de potasio
it_it: Caseinati di potassio
ru: Казеинаты калия
sv_sv: Kaliumfall

source: Ovalbumine
de_de: Ovalbumin
es_es: Ovalbumina
it_it: Ovalbumina
ru: Овальбумин
sv_sv: Ovalbumin

source: Bentonite - E558
de_de: Bentonit - E558
es_es: Bentonita - E558
ru: Бентонит - E558

source: Dioxyde de silicium - E551
de_de: Siliciumdioxid - E551
es_es: Dióxido de silicio - E551
it_it: Diossido di silice - E551
ru: Кремний Диоксид - E551
sv_sv: Kiseldioxid - E551

source: Kaolin
es_es: Caolín
it_it: Caolino
ru: Каолин

source: Chitosane dérivé d'Aspergillus niger
de_de: Chitosan aus Aspergillus niger
es_es: Quitosano derivado de Aspergillus niger
it_it: Chitosano derivato da Aspergillus niger
ru: Хитозан, полученный из Aspergillus niger
sv_sv: Chitosane härrör från Aspergillus niger

source: Chitine-glucane dérivé d'Aspergillus
de_de: Chitin-Glucan aus Aspergillus
es_es: Quitina-glucano derivado de Aspergillus
it_it: Chitina-glucano derivato da Aspergillus
ru: Хитин-глюкан, полученный из Aspergillus
sv_sv: Chitine-glucan derivat av Aspergillus

source: Polyvinylpolypyrrolidone - E1202
de_de: Polyvinylpolypyrrolidon - E1202
es_es: Polivinilpolipirrolidona - E1202
it_it: Polivinilpolipirrolidone - E1202
ru: Поливинилполипирролидон - E1202

source: Alginate de calcium - E404
de_de: Calciumalginate - E404
es_es: Algina de calcio - E404
it_it: Algina di calcio - E404
ru: Альгинат кальция - E404
sv_sv: Kalcium alginerar E404

source: Alginate de potassium - E402
de_de: Kaliumalginate - E402
es_es: Algina de potasio - E402
it_it: Algina di potassio - E402
ru: Альгинат калия - E402
sv_sv: Kaliumalginat - E402

source: Uréase
de_de: Urease
es_es: Ureasa
it_it: Ureasi
ru: Уреаза
sv_sv: Urease

source: Pectines lyases
de_de: Pektin-Lyasen
es_es: Liasas de pectina
it_it: Liasi della pectina
ru: Пектинлиазы

source: Pectine méthylestérase
de_de: Pektin-Methylesterase
es_es: Metilesterasa de pectina
it_it: Metilesterasi della pectina
ru: Пектинметилэстераза
sv_sv: Pectine methylesterase

source: Polygalacturonase
es_es: Poligalacturonasa
it_it: Poligalatturonasi
ru: Полигалактуроназа
sv_sv: Polygalakturonas

source: Hémicellulase
de_de: Hemicellulase
es_es: Hemicelulasa
it_it: Emicellulasi
ru: Гемицеллюлаза

source: Cellulase
es_es: Celulasa
it_it: Cellulasi
ru: Целлюлаза

source: Bétaglucanase
de_de: Beta-Glucanase
es_es: Beta-glucanasa
it_it: Beta-glucanasi
ru: Бетаглюканаза

source: Glycosidase
es_es: Glicosidasa
it_it: Glicosidasi
ru: Гликозидаза
sv_sv: Glykosidas

source: Levures de vinification
de_de: Weinhefe
es_es: Levaduras de vinificación
it_it: Lieviti di vinificazione
ru: Винные дрожжи
sv_sv: Vinifiering jäst

source: Bactéries lactiques
de_de: Milchsäurebakterien
es_es: Bacterias lácticas
it_it: Batteri lattici
ru: Молочнокислые бактерии
sv_sv: Laktiska bakterier

source: Sulfate de cuivre, pentahydraté
de_de: Kupfersulfat, Pentahydrat
es_es: Sulfato de cobre, pentahidratado
it_it: Solfato di rame, pentaidrato
ru: Пентагидрат сульфата меди
sv_sv: Kopparsulfat, pentahydrat

source: Citrate de cuivre
de_de: Kupfercitrat
es_es: Citrato de cobre
it_it: Citrato di rame
ru: Цитрат меди
sv_sv: Kopparcitrat

source: dérivé d'Aspergillus niger
de_de: stammt von Aspergillus niger
es_es: derivado de Aspergillus niger
it_it: derivato da Aspergillus niger
ru: полученный из Aspergillus niger
sv_sv: derivat av Aspergillus niger

source: Hydrogénotartrate de potassium
de_de: Kaliumhydrogentartrat
es_es: Tartrato de hidrógeno de potasio
it_it: Tartrato di idrogeno di potassio
ru: Гидротартрат калия
sv_sv: Kaliumhydrogenotartrat

source: Tartrate de calcium
de_de: Calciumtartrat
es_es: Tartrato de calcio
it_it: Tartrato di calcio
ru: Тартрат кальция
sv_sv: Kalciumtartrat

source: Acide citrique
de_de: Zitronensäure
es_es: Ácido cítrico
it_it: Acido citrico
ru: Лимонная кислота
sv_sv: Citric syra

source: Ferrocyanure de potassium
de_de: Kaliumferrocyanid
es_es: Ferrociánuro de potasio
it_it: Ferrocianuro di potassio
ru: Ферроцианид калия
sv_sv: Kalium ferrocyanid

source: Acide métatartrique
de_de: Metatartrinsäure
es_es: Ácido metatártrico
it_it: Acido metatartico
ru: Метавинная кислота
sv_sv: Metaartrisk syra

source: Gomme arabique
de_de: Gummi Arabicum
es_es: Goma arábiga
it_it: Gomma arabica
ru: Камедь Арабик
sv_sv: Arabiska tuggummi

source: Carboxyméthylcellulose
de_de: Carboxymethylcellulose
es_es: Carboximetilcelulosa
it_it: Carbossimetilcellulosa
ru: Карбоксиметилцеллюлоза
sv_sv: Karboxymetylcellulosa

source: Polyaspartate de potassium
de_de: Kaliumpolyaspartat
es_es: Poliaspartato de potasio
it_it: Poliaspartato di potassio
ru: Полиаспартат калия
sv_sv: Kalium polyaspartat

source: Dioxyde de soufre
de_de: Schwefeldioxid
es_es: Dióxido de azufre
it_it: Diossido di zolfo
ru: Диоксид серы
sv_sv: Svaveldioxid

source: Bisulfite de potassium
de_de: Kaliumbisulfit
es_es: Bisulfito de potasio
it_it: Bisolfito di potassio
ru: Бисульфит калия
sv_sv: Kalium Bisulfite

source: Métabisulfite de potassium
de_de: Kaliummetabisulfit
es_es: Metabisulfito de potasio
it_it: Metabisolfito di potassio
ru: Пибисульфит калия
sv_sv: Kaliummetabisulfite

source: Sorbate de potassium
de_de: Kaliumsorbat
es_es: Sorbato de potasio
it_it: Sorbato di potassio
ru: Сорбат калия
sv_sv: Kaliumsorbat

source: Lysozyme
de_de: Lysozym
es_es: Lisozima
it_it: Lisozima
ru: Лизоцим
sv_sv: Lysozym
